/* Localized versions of Info.plist keys */

CFBundleName = "PsyScript";
CFBundleShortVersionString = "Application version 2.1.1";
CFBundleGetInfoString = "PsyScript version 2.1.1, Copyright ©Lancaster University, 2003-7.";
NSHumanReadableCopyright = "Copyright ©Lancaster University, 2003-7";